{"alisado":[{"mensaje":"▬ PRECIOS desde: \r\n◆ S/. 69.oo Brasilero ESPECIAL \r\n◆ S/. 150.oo Brasilero SUPERIOR \r\n◆ S/. 150.oo ORGANICO \r\n◆ S/. 150.oo MARROQUI\r\n◆ S/. 250.oo DUAL\r\n◆ S/. 300.oo TRIAL\r\n◆ S/. 350.oo JAPONES\r\n◆ S/. 350.oo PREMIUM  \r\n\r\n▬ CORTESIAS:\r\n★ GRATIS \"SECADORA DE CABELLO\"\r\n★ GRATIS Limpieza facial\r\n★ GRATIS Hidratación\r\n★ GRATIS Planchado Cejas \r\n★ GRATIS Ampolla Capilar\r\n★ GRATIS Depilación Bozo\r\n★ GRATIS Manicura \r\n★ GRATIS Botox exprés \r\n★ GRATIS Corte  \r\n                                                                                                                                \r\nNota:\r\n*Sí paga con EFECTIVO = 4 CORTESIAS.\r\n*Sí paga con TARJETA = 1 CORTESIA.\r\n*La secadora es válida para laceados que superen los 350 soles.\r\n*La cortesía de productos post-alisado aplica solo con el laceado Premium y se escoge 1 de 2.\r\n*EL ALISADO que es desde los 69, SOLO PARA PAGOS EN EFECTIVO y lleva UNA cortesía.\r\n\r\nSituaciones relacionadas con ALISADOS\r\nEstoy embarazada o dando de lactar, ¿puedo hacerme un alisado?\r\nNo es recomendable realizarse algún tipo de alisados cuando está embarazada o está dando de lactar. En su reemplazo se puede realizar algún tipo de tratamiento capilar para darle fuerza, brillo y bajar el frizz a su cabello."},{"mensaje":"/resources/servicios/imgs/Alisado/BrasileroEsp.jpg"}],"mechas":[{"mensaje":"Hola, ¿estás buscando un cambio de look? ¡Prueba nuestras mechas! Tenemos una variedad de colores y técnicas para satisfacer tus necesidades."},{"mensaje":"/resources/servicios/imgs/Mechas/Mechas.jpg"}],"manicure":[{"mensaje":"¿Necesitas un manicure de calidad? ¡Nosotros te lo proporcionamos! Utilizamos productos de alta calidad para que tus uñas luzcan hermosas."},{"mensaje":"/resources/servicios/imgs/Manicure/Manicure.jpg"}],"maquillaje":[{"mensaje":"¿Te gustaría lucir radiante en tu próximo evento? ¡Déjanos encargarnos de tu maquillaje! Utilizamos productos de alta calidad para lograr el look que deseas."},{"mensaje":"/resources/servicios/imgs/Maquillaje/Maquillaje.jpg"}],"pedicure":[{"mensaje":"¿Quieres un pedicure de larga duración? ¡Prueba nuestro pedicure en gel! No tendrás que preocuparte por el desgaste y lucirás hermosa por semanas."},{"mensaje":"/resources/servicios/imgs/Pedicure/Pedicure.jpg"}],"depilaciones":[{"mensaje":"¿Cansada de las molestas vellos? ¡Déjanos encargarnos de tus depilaciones! Utilizamos productos de alta calidad y técnicas de vanguardia para que tu piel luzca suave y radiante."},{"mensaje":"/resources/servicios/imgs/Depilaciones/Depilaciones.jpg"}],"limpiezafacial":[{"mensaje":"¿Quieres una piel limpia y radiante? ¡Prueba nuestra limpieza facial! Utilizamos productos de alta calidad y técnicas de vanguardia para que tu piel luzca hermosa y saludable."},{"mensaje":"/resources/servicios/imgs/Limpieza/Limpieza.jpg"}]}